
/* Class = "NSMenuItem"; title = "Öğe 3"; ObjectID = "20"; */
"20.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Ekle"; ObjectID = "21"; */
"21.title" = "Ekle";

/* Class = "NSMenuItem"; title = "Öğe 2"; ObjectID = "22"; */
"22.title" = "Öğe 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kanal Aşağı Çekme Ekle"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Kanal Aşağı Çekme Ekle";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
